Repository: donaldte/formation-django-cd
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: English
fr: Anglais

source: French
fr: Français

source: Efficiency evaluation
fr: Évaluation de l'efficacité

source: Easy-dea is a digital platform developed by Jinoo, Inc. to popularize efficiency analysis
fr: Easy-dea est une plateforme numérique développée par Jinoo, Inc. pour populariser l'analyse de l'efficacité

source: Telephon
fr: Téléphone

source: Useful Links
fr: Liens utiles

source: Home
fr: Acceuil

source: Term of use
fr: Conditions d'utilisation

source: Confidentiality policy
fr: Politique de confidentialité

source: Property rights
fr: Droits de propriété

source: Regulatory Affairs
fr: Affaires réglementaires

source: Professional code of conduct
fr: Code de déontologie professionnelle

source: Cookies settings
fr: Paramètres des cookies

source: Contact us
fr: Contactez-nous

source: Assistance and help
fr: Assistance et aide

source: Complaints
fr: Plaintes

source: Our newsletter
fr: Notre bulletin

source: Subscribe to our newsletter to stay up to date with all the advances in the field of organizational efficiency analysis.
fr: Souscrire à notre infolettre pour rester au courant de toutes les avancées dans le domaine de l'analyse de l'efficience des organisations.

source: All Rights Reserved
fr: Tous droits réservés

source: Designed by
fr: Conçu par

source: Sign In
fr: Se connecter

source: Models
fr: Modèles

source: Technical efficiency
fr: Efficience technique

source: One period
fr: Une période

source: Basic
fr: Basique

source: Alternate basic
fr: Basique alternatif

source: Intermediate
fr: Intermédiaire

source: Advanced
fr: Avancée

source: very advanced
fr: très avancée

source: Networks
fr: Réseaux

source: Multi period
fr: Multiple période

source: Cost efficiency
fr: Éfficience coût

source: Income efficiency
fr: Éfficience revenu

source: Profit efficiency
fr: Éfficience profit

source: Productivity index
fr: Index de productivité

source: Bank and Insurance
fr: Banque et assurance

source: Health and healthcare
fr: Santé et soins de santé

source: Other sectors
fr: Autres secteurs

source: Our Examples
fr: Nos exemples

source: Documentation & tools
fr: Documentation & outils

source: Events
fr: Événements

source: Videos
fr: Vidéos

source: Price
fr: Prix

source: News
fr: Actualités

source: Our clients
fr: Nos clients

source: Contact us
fr: Contactez-nous

source: For more information, please contact us.
fr: Pour plus d'informations, contactez nous.

source: Our adress
fr: Notre adresse

source: Our email
fr: Notre email

source: Call us
fr: Appeller nous

source: Your name
fr: Votre nom

source: Your mail
fr: Votre email

source: Subject
fr: Sujet

source: Your message
fr: Votre message

source: Your message has been sent. Thanks!
fr: Votre message a été envoyé. Merci!

source: Send your Message
fr: Envoyez votre message

source: Call To Action
fr: Appel à l'action

source: We invite all researchers working on linear optimization methods and efficiency analyzes to submit their collaboration needs.
fr: Nous invitons tous les chercheurs travaillant sur les méthodes d'optimisation linéaire et l'analyse d'efficience à soumettre leurs besoins de collaboration.

source: Call To Action
fr: Appel à l'action

source: Welcome to Easy-DEA
fr: Bienvenu sur Easy-DEA

source: We develop this web applications to make easy implementation of organizational efficiency analyses. We wish through this tool, to popularize the use of data envelopment analysis methods.
fr: Nous développons cette application web pour faciliter la mise en oeuvre des analyses d'efficience organisationnelle. Nous souhaitons à travers cet outil, vulgariser l'usage des méthodes d'analyse d'enveloppement des données.

source: Start
fr: Commencer

source: Our goal
fr: Notre but

source: Make available to researchers, students, organizations and the public, algorithms for measuring technical efficiency, cost, income and profile
fr: Mettre à la disposition des chercheurs, des étudiants, des organisations et du public, des algorithmes de mesure d'efficacité technique, de coût, de revenu et de profil.

source: Who are we
fr: Qui sommes nous

source: This digital platform is developed by the JINOO company and supported on a voluntary basis by a large number of researchers. We encourage researchers to share the results of their research work on measuring organizational efficiency. We also encourage them to share their difficulties and their needs in the implementation of techniques that are already the subject of a scientific publication.
fr: Cette plateforme numérique est développée par la société JINOO et soutenue sur la base du volontariat par un grand nombre de chercheurs. Nous encourageons les chercheurs à partager les résultats de leurs travaux de recherche sur la mesure de l'efficacité organisationnelle. Nous les encourageons également à partager leurs difficultés et leurs besoins dans la mise en œuvre de techniques qui font déjà l'objet d'une publication scientifique.

source: Target audience
fr: Publics ciblés

source: This digital platform is aimed primarily at the academic and scientific world. The algorithms are designed to implement efficiency analysis methods already published in scientific journals. Teachers, students and researchers are the main target. However, any consultant or person who has production data and/or prices can use this platform provided they have some idea of the concepts on which data envelopment analysis is based.
fr: Cette plateforme numérique s'adresse en priorité au monde académique et scientifique. Les algorithmes sont conçus pour mettre en œuvre des méthodes d'analyse d'efficacité déjà publiées dans des revues scientifiques. Les enseignants, les étudiants et les chercheurs sont la cible principale. Cependant, tout consultant ou personne disposant de données de production et/ou de prix peut utiliser cette plateforme à condition d'avoir une idée des concepts sur lesquels repose l'analyse de l'enveloppement des données.
